#version: 0.2
a n
a t
i n
Ġ b
o n
Ġ p
in g
e n
u r
Ġ an
Ġb y
Ġp i
Ġan d
c a
Ġ f
Ġ m
Ġ s
e a
n o
t h
t i
t s
an o
ur ing
Ġpi ano
c e
c h
c at
d r
d y
e l
e m
e r
e at
e ce
f u
i ts
k no
l a
o r
o v
o dy
w n
Ġ B
Ġ a
Ġ ca
Ġ dr
Ġ its
Ġ kno
at a
Ġb ea
on ata
Ġpi ece
Ġf eat
Ġf or
Ġm el
Ġs onata
fu l
Ġkno wn
Ġbea u
Ġfeat uring
Ġmel ody
